<x-app-layout>
    <x-breadcrumbs :breadcrumbs="$breadcrumbs"></x-breadcrumbs>
    <div class="container display-block">
        <x-page-header :class="'page-header'">{{ $title }}</x-page-header>
        <div class="page-text">
            <p>Обучение партнеров и клиентов является одним из принципов нашей работы. Мы убеждены, что предоставление инструментов для повышения профессионализма команды, помогает развивать бизнес. И для нас это также важно, как и обучение собственного персонала. <br>
            Ведь если бизнес наших клиентов и партнеров процветает и развивается, значит и мы как Компания растем и можем предлагать рынку более интересные решения в области продукта и оказываемого сервиса.
            </p>
            <h3>Наш учебный центр и наши тренинг-менеджеры могут организовать и провести для вас следующие обучения:</h3>
            <ul class="marked-list">
                <li>Общее обучение по продукту – мы расскажем о брендах, которые мы продаем, странах производства, товарных группах, гарантийных сроках и многом другом, что позволит лучше понимать продаваемый бренд.</li>
                <li>Техническое обучение по продукту – особенности каждой товарной группы, и правила ее подбора, типичные ошибки в подборе и как их избежать.</li>
                <li>Обучение по продажам – какие аргументы использовать для впечатляющей презентации бренда покупателю, как эффективно отрабатывать типичные возражения клиентов и другие тонкости продажи брендов.</li>
                <li>Обучение по управлению персоналом – как эффективно ставить задачи, как делегировать и контролировать работы, какие есть инструменты мотивации, как управлять собственным временем, а также как эффективно выстроить работу на СТО или в собственном магазине.</li>
            </ul>
            <p>При этом мы понимаем, что в ежедневной работе порой трудно выделить время, для обучения и развития компетенций своей команды. А значит должно быть решение, которое позволяло бы обучаться именно тогда, когда это удобно бизнесу.Поэтому для наших партнеров и клиентов мы предоставляем доступ к нашей современной платформе дистанционного обучения «Учебный центр Армтек»</p>
            <p>Эта платформа позволяет проходить электронные курсы по продукту и продажам, по устройству автомобиля, по техническим характеристикам продукта, а также сдавать вводные и контрольные тесты как с мобильного приложения, так и с любого другого устройства без привязки к рабочему месту. А развернутая интерактивная отчетность позволяет получать всю необходимую информацию нашим клиентам о статусе и успешности обучения их сотрудников.</p>
            <div class="orange-frame">
                <div class="about-why">
                    <div class="about-image">
                        <h4>Почему <br>нужно учиться <br>у нас:</h4>
                    </div>
                    <ul class="marked-list">
                        <li>
                            <div>
                                <h4>Только практические знания.</h4>
                                Например, на обучениях по подбору участники работают за компьютером, тренируются подбирать запчасти, работая с каталогами и электронной программой ЭТП АРМТЕК, а не просто слушают лекцию. На обучениях по тормозной системе – диагностируют ошибки и неисправности, а на обучениях по продажам и управлению персоналом отрабатывают реальные ситуации, которые ежедневно происходят на СТО или в магазине.
                            </div>
                        </li>
                    </ul>
                </div>
                <ul class="marked-list">
                    <li>
                        <div>
                            <h4>Мы профи в том, чему учим.</h4> 
                            Мы – компания экспертов с 25 летним опытом работы на рынке по продаже автозапчастей для легковых и грузовых автомобилей, которая знает все тонкости работы в этой отрасли. И мы хотим делиться нашими знаниями и опытом, делая вас и ваш бизнес более эффективным.
                        </div>
                    </li>
                    <li>
                        <div>
                            <h4>Мы эксперты в обучении. </h4>
                            Мы знаем, как построить учебный процесс так, чтобы вы научились, а не просто получили знания. Мы выстроили эффективное обучение своего персонала, имеем серьезный опыт в запуске учебных программ в России и Казахстане, поэтому мы точно знаем, как превратить наши знания в ваши навыки.
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div class="our-team position-relative">
        <h3>Наша команда</h3>
        <div class="team-slider owl-carousel">
            <div class="team-card orange-frame">
                <div class="team-info">
                    <div class="team-avatar">
                        <img src="/img/team/team-1.jpg" alt="Светлана Галимова">
                    </div>
                    <div class="team-name">
                        <h4>Светлана Галимова</h4>
                        <p>Начальник группы очного обучения отдела обучения и развития СБЕ ЕЗ</p>
                    </div>
                </div>
                <ul class="marked-list">
                    <li>Степень магистра психологических наук</li>
                    <li>Бизнес-тренер с 10-летним стажем</li>
                    <li>Проведено более 1000 тренингов</li>
                    <li>40 авторских тренинговых программ</li>
                </ul>
            </div>
            <div class="team-card orange-frame">
                <div class="team-info">
                    <div class="team-avatar">
                        <img src="/img/team/team-2.jpg" alt="Ольга Точкина">
                    </div>
                    <div class="team-name">
                        <h4>Ольга Точкина</h4>
                        <p>Ведущий специалист группы очного обучения отдела обучения и развития</p>
                    </div>
                </div>
                <ul class="marked-list">
                    <li>Бизнес-тренер с 5-летним стажем</li>
                    <li>Проведено 300 + тренингов</li>
                    <li>45+ тем проведенных обучений</li>
                    <li>Более 1000 обученных специалистов</li>
                </ul>
            </div>
            <div class="team-card orange-frame">
                <div class="team-info">
                    <div class="team-avatar">
                        <img src="/img/team/team-3.jpg" alt="Притуленко Игорь">
                    </div>
                    <div class="team-name">
                        <h4>Притуленко Игорь</h4>
                        <p>Специалист группы очного обучения отдела обучения и развития</p>
                    </div>
                </div>
                <ul class="marked-list">
                    <li>Обширный опыт в продажах</li>
                    <li>Опыт работы автомехаником</li>
                    <li>15+ тем проведенных обучений</li>
                </ul>
            </div>
            <div class="team-card orange-frame">
                <div class="team-info">
                    <div class="team-avatar">
                        <img src="/img/team/team-4.jpg" alt="Милошевич Ярослав">
                    </div>
                    <div class="team-name">
                        <h4>Милошевич Ярослав</h4>
                        <p>Специалист по обучению и развитию</p>
                    </div>
                </div>
                <ul class="marked-list">
                    <li>Опыт вподборе запчастей 10+ лет </li>
                    <li>Опыт в обучении сотрудников 7 лет</li>
                    <li>50+ проведённых обучений</li>
                    <li>Обучено  более 200 сотрудников</li>
                </ul>
            </div>
        </div>
        <div class="container position-relative">
            <div class="owl-navigation" id="team-slider"></div>
        </div>
    </div>
    <div class="our-clients position-relative">
        <h3>Наши клиенты</h3>
        <div class="container">
            <div class="clients-slider owl-carousel">
                <div class="client-slide"></div>
                <div class="client-slide"></div>
                <div class="client-slide"></div>
                <div class="client-slide"></div>
                <div class="client-slide"></div>
            </div>
        </div>
    </div>
</x-app-layout>